level.dialog.test = {
		russ = {
			slava98 = {--Slava98 (1-2)
				"Slava98: Привет!   \nЭто тестовый диалог!",
				"Slava98: Написан специально для War System =)",
				},
			--Поселенец (3-16)
			settler = {
				"Поселенец: Доложи нашему командиру о своём присутствии.",
				"Поселенец: Не мешай контролировать территорию.",
				"Поселенец: Вы из ЭВЭ?",
				"Поселенец: У нас работы много.",
				"Поселенец: Тут не всегда так тихо",
				"Поселенец: Пожалуйста, не мешайте.",
				"Поселенец: Не мешайте контролировать территорию.",
				"Поселенец: Займитесь своей миссией.",
				"Поселенец: Командир ждёт Вас.",
				"Поселенец: Вы собрали энергетические батареи?",
				"Поселенец: Кто это был?",
				"Поселенец: Спасибо, что помогли нам!",
				"Поселенец: Хорошо, что мы были готовы к бою.",
				"Поселенец: Я знал, что кто-нибудь нападёт!",
				},
			halos = {--Halos (17-18)
				"Халос: Спасибо, что спас меня от сошедшей с ума турели.\nВот, держи пулемёт и уничтожь те дураукие ящики.",
				"Халос: Мне некогда болтать.",
					},
				},
		engl = {
			slava98 = {--Slava98 (1-2)
				"Slava98: Hello!    \nThis is test dialog!",
				"Slava98: It was written especially for War System =)",
			--Поселенец (3-16)
				"Поселенец: Доложи нашему командиру о своём присутствии.",
				"Поселенец: Не мешай контролировать территорию.",
				"Поселенец: Вы из ЭВЭ?",
				"Поселенец: У нас работы много.",
				"Поселенец: Тут не всегда так тихо",
				"Поселенец: Пожалуйста, не мешайте.",
				"Поселенец: Не мешайте контролировать территорию.",
				"Поселенец: Займитесь своей миссией.",
				"Поселенец: Командир ждёт Вас.",
				"Поселенец: Вы собрали энергетические батареи?",
				"Поселенец: Кто это был?",
				"Поселенец: Спасибо, что помогли нам!",
				},
			--Halos (17-18)
			halos = {
				"Halos: Thanks for helping me to disactivate the crazy turret.\nGet me minigun and destroy that fucking crates!",
				"Halos: I haven't time to talk."
					},
				},
			}